[Balance.PawnBalance_Orc_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bastard orc leader",TransformedNames=((TransformedName="Gentlemen, director")))
PlayThroughs[1]=(DisplayName="Orc commander",TransformedNames=((TransformedName="Prince of Orkney")))
PlayThroughs[2]=(DisplayName="Orc boss",TransformedNames=((TransformedName="Leader of the Orcs")))

[Balance.PawnBalance_Orc_Basher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He crashed into an oak tree.")
PlayThroughs[1]=(DisplayName="The Orc asked.")
PlayThroughs[2]=(DisplayName="Orc invaders")

[Balance.PawnBalance_Orc_Bushwhacker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Orc hunter")
PlayThroughs[1]=(DisplayName="Take the orcs.")
PlayThroughs[2]=(DisplayName="The orcs exploded")

[Balance.PawnBalance_Orc_Butcher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Battery charger")

[Balance.PawnBalance_Orc_ClaptrapWand AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Orc magic")

[Balance.PawnBalance_Orc_FireJumper AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="An orc on a furious run")
PlayThroughs[1]=(DisplayName="A fire-jumping orc")
PlayThroughs[2]=(DisplayName="Work first")

[Balance.PawnBalance_Orc_Grunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Archer")
PlayThroughs[1]=(DisplayName="Orc mercenary")
PlayThroughs[2]=(DisplayName="orc friend")

[Balance.PawnBalance_Orc_MMORPG AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="orc warrior")
PlayThroughs[1]=(DisplayName="Orc Wars")
PlayThroughs[2]=(DisplayName="Orc ruler")

[Balance.PawnBalance_Orc_WarlordGrug AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Duke Grog",TransformedNames=((TransformedName="orc leader")))

[Balance.PawnBalance_Orc_WarlordSlog AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cavillo is injured",TransformedNames=((TransformedName="King of the Orcs")))

[Balance.PawnBalance_Orc_WarlordTurge AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The main tower",TransformedNames=((TransformedName="Orc Duke")))

[Balance.PawnBalance_Orc_Warrior AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="an orc warrior")
PlayThroughs[1]=(DisplayName="Military arch")
PlayThroughs[2]=(DisplayName="Leader of the orcs")

[Balance.PawnBalance_Orc_Zapper AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Orc Blaster")
PlayThroughs[1]=(DisplayName="Electrical work")
PlayThroughs[2]=(DisplayName="An unknown goblin")

[Balance.PawnBalance_Orczerker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Oaks")
PlayThroughs[1]=(DisplayName="an evil orc")
PlayThroughs[2]=(DisplayName="Ursers are bloodthirsty")

